tap "aws/tap"
tap "caskroom/cask"
tap "git-chglog/git-chglog"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "ilijamt/tap"
tap "versent/taps"
tap "wakeful/selection"
brew "readline"
brew "sqlite"
brew "xz"
brew "asciinema"
brew "aws-iam-authenticator"
brew "azure-cli"
brew "bash-completion"
brew "bat"
brew "gettext"
brew "pcre"
brew "clang-format"
brew "direnv"
brew "dive"
brew "dockutil"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "go"
brew "harfbuzz"
brew "graphviz"
brew "helm"
brew "htop"
brew "imagemagick"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kustomize"
brew "mackup"
brew "mas"
brew "minikube"
brew "mypy"
brew "node"
brew "parallel"
brew "protobuf"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rustc-completion"
brew "snapcraft"
brew "socat"
brew "sshfs"
brew "sshpass"
brew "telnet"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "vault"
brew "vips"
brew "watch"
brew "wget"
brew "yamllint"
brew "yq"
brew "zlib"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "git-chglog/git-chglog/git-chglog"
brew "ilijamt/tap/vht"
brew "versent/taps/saml2aws"
brew "wakeful/selection/yaml2json"
cask "alfred"
cask "atom"
cask "authy"
cask "boostnote"
cask "dash"
cask "docker-toolbox"
cask "font-hack-nerd-font"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kitematic"
cask "lastpass"
cask "meld"
cask "miniconda"
cask "open-in-code"
cask "openconnect-gui"
cask "r"
cask "rstudio"
cask "shuttle"
cask "skype"
cask "slack"
cask "sublime-merge"
cask "sublime-text"
cask "viber"
cask "virtualbox"
cask "visual-studio-code"
mas "Flycut", id: 442160987
mas "Gapplin", id: 768053424
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "WireGuard", id: 1451685025
