tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "versent/taps"
brew "bash-completion"
brew "bat"
brew "gettext"
brew "openssl"
brew "readline"
brew "sqlite"
brew "xz"
brew "direnv"
brew "dockutil"
brew "ghostscript"
brew "gnupg"
brew "go"
brew "graphviz"
brew "htop"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "mackup"
brew "mas"
brew "parallel"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rustc-completion"
brew "terraform", link: false
brew "terraform@0.11", link: true
brew "tmux"
brew "vips"
brew "wget"
brew "yamllint"
brew "zlib"
brew "zsh"
cask "font-hack-nerd-font"
cask "iterm2"
cask "open-in-code"
cask "openconnect-gui"
cask "slack"
mas "Flycut", id: 442160987
mas "Microsoft Remote Desktop", id: 1295203466
mas "Okta Extension App", id: 1439967473
mas "WireGuard", id: 1451685025
mas "Wunderlist", id: 410628904